
// Class = "NSPanel"; title = "Find"; ObjectID = "5";
"Find" = "検索";

// Class = "NSButton"; gToolTip = "Find the next match."; ObjectID = "18";
"Find the next match." = "次へ.";

// Class = "NSButton"; gToolTip = "Find the previous match."; ObjectID = "19";
"Find the previous match." = "前へ.";

// Class = "NSTextFieldCell"; title = "Find:"; ObjectID = "52";
"Find:" = "検索:";

// Class = "NSButtonCell"; title = "Ignore case"; ObjectID = "53";
"Ignore case" = "大文字/小文字を区別しない";

// Class = "NSButtonCell"; title = "Next"; ObjectID = "54";
"Next" = "次へ";

// Class = "NSButtonCell"; title = "Previous"; ObjectID = "55";
"Previous" = "前へ";
